"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.INTRODUCTION = void 0;
exports.INTRODUCTION = `Привет! Я здесь, чтобы ответить на вопросы, поделиться рекомендациями и поддержать всех, кто живет с синдромом Жильбера.

Как я могу помочь:

🔹 Задавайте вопросы: Напишите свой вопрос о синдроме Жильбера, и я отправлю его нашему консультанту, который имеет опыт управления этим синдромом. Ответ поступит к вам как можно скорее.

🔹 Советы и рекомендации: Узнайте практические советы по управлению симптомами, поддержанию здорового образа жизни и особенностям жизни с синдромом Жильбера.

🔹 Обновления и ресурсы: Я буду делиться полезными статьями, ресурсами и информацией, чтобы помочь вам оставаться в курсе.

Помните, что я предлагаю полезную информацию, но не заменяю медицинские консультации. Всегда обращайтесь к врачу по любым вопросам, связанным с вашим здоровьем.

Чтобы начать, просто задайте свой вопрос или напишите приветственное сообщение!

Давайте сделаем жизнь с синдромом Жильбера немного легче, вместе! 🌈`;
